<pad>	0
<unk>	0
<s>	0
</s>	0
▁a	-0
▁1	-1
▁w	-2
▁i	-3
▁q	-4
ha	-5
▁is	-6
->	-7
▁->	-8
hat	-9
▁what	-10
▁9	-11
▁8	-12
▁7	-13
▁6	-14
te	-15
▁5	-16
▁4	-17
▁s	-18
▁3	-19
▁2	-20
▁'	-21
▁r	-22
▁n	-23
ce	-24
or	-25
di	-26
ng	-27
▁as	-28
cen	-29
ort	-30
ding	-31
▁sort	-32
▁ascen	-33
▁ascending	-34
ve	-35
xt	-36
se	-37
▁re	-38
▁te	-39
▁no	-40
ver	-41
verse	-42
▁reverse	-43
▁text	-44
▁note	-45
▁u	-46
▁k	-47
▁g	-48
▁p	-49
▁m	-50
▁j	-51
▁z	-52
▁b	-53
▁y	-54
▁e	-55
▁l	-56
▁f	-57
▁d	-58
▁x	-59
▁c	-60
▁v	-61
▁t	-62
▁o	-63
▁h	-64
▁10	-65
▁11	-66
▁12	-67
▁13	-68
▁14	-69
▁15	-70
▁16	-71
+4	-72
+3	-73
+9	-74
+2	-75
+7	-76
+1	-77
+5	-78
+6	-79
+8	-80
▁17	-81
5?	-82
0?	-83
9?	-84
4?	-85
7?	-86
6?	-87
3?	-88
2?	-89
1?	-90
8?	-91
▁18	-92
▁92	-93
▁94	-94
▁97	-95
▁87	-96
▁76	-97
▁80	-98
▁90	-99
▁91	-100
▁62	-101
▁98	-102
▁93	-103
▁85	-104
▁95	-105
▁99	-106
▁86	-107
▁89	-108
▁81	-109
▁64	-110
▁69	-111
▁75	-112
▁58	-113
▁79	-114
▁96	-115
▁73	-116
▁84	-117
▁71	-118
▁19	-119
▁68	-120
▁59	-121
▁60	-122
▁38	-123
▁57	-124
▁49	-125
▁88	-126
▁82	-127
▁42	-128
▁52	-129
▁70	-130
▁77	-131
▁78	-132
▁47	-133
▁50	-134
▁51	-135
▁54	-136
▁43	-137
▁37	-138
▁83	-139
▁55	-140
▁45	-141
▁74	-142
▁46	-143
▁56	-144
▁61	-145
▁67	-146
▁72	-147
▁44	-148
▁66	-149
▁65	-150
▁30	-151
▁25	-152
▁40	-153
▁41	-154
▁21	-155
▁53	-156
▁33	-157
▁63	-158
▁48	-159
▁22	-160
▁27	-161
▁28	-162
▁36	-163
▁24	-164
▁35	-165
▁39	-166
▁32	-167
▁29	-168
▁26	-169
▁23	-170
▁20	-171
▁34	-172
▁31	-173
▁0	-174
xg	-175
vp	-176
lf	-177
qb	-178
nw	-179
vy	-180
vj	-181
uf	-182
up	-183
qz	-184
ub	-185
cy	-186
qm	-187
hf	-188
kf	-189
oi	-190
xj	-191
cj	-192
nb	-193
nr	-194
cm	-195
db	-196
dj	-197
lb	-198
vb	-199
vz	-200
hw	-201
cp	-202
og	-203
ui	-204
xi	-205
ns	-206
qg	-207
hj	-208
kj	-209
cb	-210
ni	-211
hm	-212
na	-213
xw	-214
vm	-215
li	-216
oe	-217
qr	-218
xy	-219
uz	-220
om	-221
ow	-222
qa	-223
cw	-224
dy	-225
kw	-226
qj	-227
hi	-228
oj	-229
ua	-230
da	-231
nj	-232
vg	-233
nz	-234
le	-235
ca	-236
dr	-237
op	-238
dw	-239
lj	-240
ly	-241
xb	-242
dz	-243
xm	-244
ke	-245
qe	-246
ue	-247
km	-248
nf	-249
nm	-250
cz	-251
cf	-252
vi	-253
de	-254
tw	-255
of	-256
lg	-257
lp	-258
hb	-259
kg	-260
ob	-261
qf	-262
kr	-263
hz	-264
qs	-265
la	-266
ur	-267
xe	-268
xp	-269
kp	-270
ne	-271
lz	-272
oa	-273
ny	-274
uj	-275
hg	-276
vf	-277
vw	-278
tf	-279
cg	-280
kz	-281
he	-282
dm	-283
ls	-284
us	-285
va	-286
dg	-287
oz	-288
hp	-289
qy	-290
lw	-291
ug	-292
dp	-293
ki	-294
tm	-295
ci	-296
ka	-297
kb	-298
xa	-299
hr	-300
vr	-301
xf	-302
lr	-303
oy	-304
xz	-305
ky	-306
xr	-307
hy	-308
np	-309
qw	-310
uw	-311
tz	-312
cr	-313
df	-314
qp	-315
tg	-316
lm	-317
tp	-318
ts	-319
hs	-320
cs	-321
ds	-322
qi	-323
ty	-324
ti	-325
tb	-326
um	-327
vs	-328
tj	-329
uy	-330
ta	-331
os	-332
tr	-333
xs	-334
ks	-335
gy	-336
gm	-337
fz	-338
ii	-339
ge	-340
pr	-341
ga	-342
pm	-343
fe	-344
pa	-345
fj	-346
gr	-347
ba	-348
fr	-349
br	-350
fa	-351
wj	-352
bj	-353
pj	-354
fs	-355
gz	-356
bm	-357
be	-358
wm	-359
wr	-360
ps	-361
bs	-362
wz	-363
pe	-364
pi	-365
yr	-366
pz	-367
bz	-368
fm	-369
wa	-370
we	-371
bi	-372
wi	-373
ws	-374
gj	-375
ye	-376
yz	-377
ya	-378
fi	-379
ul	-380
dv	-381
gs	-382
gi	-383
ys	-384
ym	-385
yj	-386
qo	-387
yi	-388
ko	-389
cn	-390
dh	-391
kv	-392
kn	-393
qt	-394
cl	-395
uv	-396
ql	-397
cv	-398
kh	-399
un	-400
uo	-401
xh	-402
xv	-403
qv	-404
xo	-405
qh	-406
uh	-407
dn	-408
xl	-409
co	-410
xn	-411
dt	-412
do	-413
ch	-414
kl	-415
qn	-416
kt	-417
ut	-418
dl	-419
ct	-420
jz	-421
ja	-422
jm	-423
jr	-424
sm	-425
sa	-426
zz	-427
bf	-428
je	-429
im	-430
xd	-431
re	-432
rm	-433
sz	-434
ae	-435
ll	-436
qk	-437
ud	-438
hv	-439
ie	-440
qd	-441
pp	-442
yf	-443
xc	-444
ot	-445
gf	-446
wf	-447
rz	-448
on	-449
ht	-450
xk	-451
am	-452
qc	-453
pf	-454
uu	-455
az	-456
vn	-457
ji	-458
ln	-459
bw	-460
hn	-461
vt	-462
gw	-463
si	-464
kk	-465
pw	-466
cd	-467
bb	-468
sr	-469
xu	-470
lo	-471
yw	-472
qu	-473
ze	-474
lt	-475
gp	-476
ck	-477
hh	-478
ri	-479
aa	-480
jj	-481
zm	-482
lv	-483
gb	-484
dd	-485
yb	-486
cu	-487
ov	-488
qq	-489
ss	-490
nt	-491
yp	-492
rr	-493
me	-494
vv	-495
ai	-496
zi	-497
ww	-498
xx	-499
uk	-500
ho	-501
yy	-502
pb	-503
cc	-504
ff	-505
nn	-506
hl	-507
mm	-508
ra	-509
kd	-510
gg	-511
tt	-512
sj	-513
xq	-514
rj	-515
ee	-516
oo	-517
mz	-518
aj	-519
fw	-520
cq	-521
bp	-522
ku	-523
yg	-524
nv	-525
mi	-526
ol	-527
as	-528
hd	-529
wp	-530
ar	-531
ld	-532
tn	-533
fb	-534
tv	-535
iz	-536
fp	-537
od	-538
wb	-539
fg	-540
hk	-541
js	-542
uc	-543
wg	-544
mr	-545
zs	-546
qx	-547
mj	-548
ms	-549
bg	-550
hu	-551
pg	-552
by	-553
rs	-554
lk	-555
za	-556
ma	-557
dk	-558
to	-559
wy	-560
fy	-561
hc	-562
ei	-563
zr	-564
uq	-565
vo	-566
tl	-567
cx	-568
zj	-569
td	-570
py	-571
no	-572
nk	-573
vd	-574
tk	-575
hq	-576
nl	-577
is	-578
hx	-579
vl	-580
ia	-581
ir	-582
ux	-583
nd	-584
ij	-585
kq	-586
es	-587
er	-588
kc	-589
vq	-590
ez	-591
oq	-592
dc	-593
jw	-594
nh	-595
jp	-596
tc	-597
ea	-598
kx	-599
vu	-600
mb	-601
zp	-602
zb	-603
vc	-604
tu	-605
du	-606
lx	-607
ib	-608
mw	-609
jf	-610
lh	-611
ou	-612
oc	-613
rf	-614
oh	-615
vh	-616
my	-617
dq	-618
lu	-619
mp	-620
tx	-621
lq	-622
nu	-623
mg	-624
zf	-625
ok	-626
nc	-627
lc	-628
rg	-629
th	-630
vx	-631
vk	-632
ag	-633
ab	-634
sp	-635
aw	-636
iy	-637
nq	-638
dx	-639
tq	-640
rb	-641
mf	-642
zg	-643
jy	-644
jb	-645
sw	-646
ay	-647
af	-648
rw	-649
sg	-650
ip	-651
sb	-652
jg	-653
sy	-654
nx	-655
zw	-656
ry	-657
zy	-658
ap	-659
ox	-660
ig	-661
rp	-662
sf	-663
if	-664
iw	-665
ej	-666
eb	-667
ep	-668
ew	-669
em	-670
eg	-671
ey	-672
ef	-673
▁ha	-674
▁or	-675
▁ce	-676
▁di	-677
▁xt	-678
▁ve	-679
pl	-680
▁102	-681
gh	-682
▁106	-683
▁101	-684
gt	-685
▁103	-686
▁105	-687
7+2	-688
7+9	-689
gl	-690
pv	-691
9+4	-692
▁104	-693
bv	-694
pt	-695
6+9	-696
bn	-697
+36	-698
+12	-699
+50	-700
0+7	-701
bh	-702
ft	-703
8+6	-704
+17	-705
yt	-706
▁100	-707
yn	-708
yo	-709
wo	-710
mn	-711
zk	-712
5+6	-713
bo	-714
+38	-715
7+6	-716
fl	-717
gk	-718
yh	-719
6+4	-720
gn	-721
ph	-722
po	-723
+19	-724
gv	-725
jn	-726
zv	-727
2+4	-728
gu	-729
jo	-730
zl	-731
bq	-732
pn	-733
bk	-734
go	-735
jh	-736
+13	-737
+52	-738
1+7	-739
bt	-740
fo	-741
jt	-742
+10	-743
+31	-744
mo	-745
yk	-746
4+9	-747
1+2	-748
3+7	-749
bl	-750
+53	-751
1+4	-752
1+6	-753
mt	-754
wu	-755
9+2	-756
▁108	-757
bu	-758
sn	-759
wn	-760
wt	-761
zo	-762
+34	-763
+37	-764
+85	-765
3+9	-766
7+7	-767
▁110	-768
fu	-769
wh	-770
6+2	-771
fh	-772
yl	-773
2+7	-774
fd	-775
yv	-776
+33	-777
fv	-778
+89	-779
ju	-780
pd	-781
+58	-782
2+6	-783
3+2	-784
+30	-785
8+4	-786
fx	-787
yx	-788
+55	-789
fk	-790
wk	-791
wv	-792
+59	-793
wq	-794
yc	-795
8+9	-796
at	-797
zt	-798
rn	-799
+32	-800
+88	-801
1+9	-802
5+4	-803
ao	-804
wc	-805
+51	-806
jv	-807
wl	-808
yd	-809
+14	-810
4+2	-811
so	-812
+16	-813
0+9	-814
5+2	-815
9+7	-816
al	-817
+54	-818
+87	-819
jl	-820
+82	-821
+83	-822
mq	-823
px	-824
▁107	-825
▁112	-826
fn	-827
gc	-828
it	-829
mc	-830
6+7	-831
+35	-832
5+9	-833
mv	-834
+15	-835
+56	-836
wd	-837
yq	-838
+81	-839
3+4	-840
8+2	-841
fq	-842
ml	-843
pk	-844
▁114	-845
jx	-846
rt	-847
rv	-848
+39	-849
0+4	-850
9+9	-851
ik	-852
bd	-853
5+7	-854
9+6	-855
rh	-856
sv	-857
+57	-858
iv	-859
yu	-860
zn	-861
4+4	-862
bx	-863
st	-864
+11	-865
in	-866
0+6	-867
2+2	-868
8+7	-869
+86	-870
+84	-871
4+7	-872
ad	-873
iu	-874
mh	-875
pu	-876
jk	-877
zd	-878
+18	-879
+80	-880
7+4	-881
ac	-882
gd	-883
ih	-884
bc	-885
rq	-886
0+2	-887
ah	-888
il	-889
zc	-890
4+6	-891
fc	-892
2+9	-893
gq	-894
pc	-895
sc	-896
▁113	-897
iq	-898
av	-899
ro	-900
▁115	-901
au	-902
ax	-903
sd	-904
gx	-905
id	-906
rl	-907
rc	-908
io	-909
6+6	-910
sh	-911
md	-912
▁109	-913
jq	-914
rd	-915
zq	-916
pq	-917
jc	-918
wx	-919
zh	-920
ev	-921
jd	-922
▁111	-923
eo	-924
et	-925
su	-926
an	-927
mu	-928
aq	-929
3+6	-930
sk	-931
ru	-932
sl	-933
mk	-934
zu	-935
zx	-936
▁117	-937
rk	-938
sx	-939
▁116	-940
▁118	-941
ak	-942
ix	-943
ic	-944
mx	-945
sq	-946
eq	-947
el	-948
ek	-949
▁123	-950
▁125	-951
rx	-952
▁126	-953
▁119	-954
▁120	-955
▁121	-956
en	-957
ec	-958
▁122	-959
eh	-960
ed	-961
▁129	-962
▁124	-963
▁127	-964
eu	-965
ex	-966
▁128	-967
▁133	-968
▁131	-969
▁135	-970
▁132	-971
▁130	-972
▁134	-973
▁141	-974
▁143	-975
▁136	-976
▁137	-977
▁138	-978
▁qe	-979
▁139	-980
▁ge	-981
▁he	-982
▁144	-983
▁ke	-984
▁142	-985
▁pe	-986
▁we	-987
▁147	-988
▁140	-989
▁oi	-990
▁de	-991
▁146	-992
▁145	-993
▁nm	-994
▁be	-995
▁ue	-996
▁pm	-997
▁ae	-998
▁xm	-999
▁150	-1000
▁za	-1001
▁154	-1002
▁ja	-1003
▁mm	-1004
▁si	-1005
▁vr	-1006
33?	-1007
38?	-1008
▁ie	-1009
▁zr	-1010
41?	-1011
▁gs	-1012
▁im	-1013
▁tm	-1014
▁le	-1015
▁os	-1016
▁149	-1017
▁je	-1018
▁oa	-1019
▁xe	-1020
▁ze	-1021
00?	-1022
▁dz	-1023
▁ee	-1024
▁fe	-1025
▁ai	-1026
▁bs	-1027
▁ra	-1028
▁mz	-1029
▁sr	-1030
▁yr	-1031
▁hz	-1032
▁pz	-1033
▁ye	-1034
90?	-1035
▁ea	-1036
▁mi	-1037
▁ts	-1038
▁148	-1039
▁hi	-1040
▁jm	-1041
▁ki	-1042
▁uz	-1043
▁vz	-1044
55?	-1045
▁am	-1046
▁az	-1047
▁gm	-1048
▁me	-1049
29?	-1050
▁xr	-1051
▁bj	-1052
▁es	-1053
19?	-1054
79?	-1055
▁bm	-1056
▁ca	-1057
▁gi	-1058
▁fm	-1059
▁xa	-1060
05?	-1061
52?	-1062
▁br	-1063
▁cs	-1064
▁vm	-1065
▁ci	-1066
▁js	-1067
▁rz	-1068
▁ui	-1069
▁ii	-1070
▁ij	-1071
▁wz	-1072
▁yi	-1073
97?	-1074
▁dm	-1075
▁hm	-1076
▁ma	-1077
▁qi	-1078
▁tr	-1079
▁tz	-1080
49?	-1081
74?	-1082
98?	-1083
39?	-1084
▁ds	-1085
▁ni	-1086
▁qm	-1087
▁rm	-1088
▁wa	-1089
56?	-1090
▁em	-1091
▁pj	-1092
▁ri	-1093
▁dr	-1094
▁ga	-1095
▁xi	-1096
20?	-1097
54?	-1098
▁fi	-1099
▁se	-1100
83?	-1101
▁kr	-1102
▁ne	-1103
▁um	-1104
▁ya	-1105
▁ym	-1106
▁zs	-1107
40?	-1108
▁hs	-1109
▁wr	-1110
14?	-1111
73?	-1112
▁ar	-1113
▁er	-1114
▁ji	-1115
▁pa	-1116
▁151	-1117
51?	-1118
▁ta	-1119
▁wi	-1120
▁xy	-1121
▁153	-1122
▁gz	-1123
▁ka	-1124
▁ow	-1125
71?	-1126
▁ez	-1127
▁ua	-1128
▁xj	-1129
▁yz	-1130
62?	-1131
75?	-1132
99?	-1133
▁cm	-1134
▁fz	-1135
▁kz	-1136
▁li	-1137
▁sa	-1138
▁ss	-1139
▁zw	-1140
16?	-1141
21?	-1142
34?	-1143
▁fj	-1144
▁gw	-1145
64?	-1146
▁cz	-1147
▁ks	-1148
▁lm	-1149
▁vs	-1150
▁km	-1151
▁oe	-1152
▁va	-1153
06?	-1154
42?	-1155
▁eb	-1156
▁ia	-1157
▁oj	-1158
▁oz	-1159
▁pr	-1160
▁xz	-1161
▁mp	-1162
▁mr	-1163
91?	-1164
▁da	-1165
▁gr	-1166
▁xf	-1167
▁na	-1168
▁sz	-1169
▁ba	-1170
▁kj	-1171
▁lj	-1172
▁rb	-1173
▁rj	-1174
▁us	-1175
▁152	-1176
15?	-1177
▁jr	-1178
▁lr	-1179
▁ps	-1180
▁uj	-1181
▁ys	-1182
68?	-1183
▁bi	-1184
▁jy	-1185
▁ry	-1186
▁ti	-1187
▁vf	-1188
69?	-1189
▁iz	-1190
▁tb	-1191
24?	-1192
77?	-1193
▁ei	-1194
▁hy	-1195
▁xb	-1196
▁zz	-1197
▁156	-1198
35?	-1199
▁cf	-1200
▁qs	-1201
▁vj	-1202
23?	-1203
60?	-1204
86?	-1205
▁mf	-1206
30?	-1207
▁nr	-1208
▁rr	-1209
65?	-1210
▁bz	-1211
▁ir	-1212
▁ms	-1213
10?	-1214
26?	-1215
▁ff	-1216
▁vb	-1217
▁vi	-1218
▁zj	-1219
▁zm	-1220
67?	-1221
81?	-1222
▁sm	-1223
▁157	-1224
78?	-1225
▁cy	-1226
▁hr	-1227
▁py	-1228
▁ty	-1229
▁vy	-1230
25?	-1231
▁hw	-1232
▁if	-1233
85?	-1234
▁lb	-1235
▁lz	-1236
▁uy	-1237
▁xs	-1238
▁jp	-1239
▁lw	-1240
▁nj	-1241
09?	-1242
11?	-1243
12?	-1244
46?	-1245
92?	-1246
▁fa	-1247
▁fs	-1248
▁hp	-1249
▁of	-1250
▁pi	-1251
▁rp	-1252
▁ub	-1253
▁wm	-1254
36?	-1255
▁bw	-1256
▁cw	-1257
▁gf	-1258
▁nb	-1259
▁qj	-1260
▁tj	-1261
27?	-1262
32?	-1263
▁ig	-1264
▁ns	-1265
▁qa	-1266
▁uw	-1267
53?	-1268
82?	-1269
96?	-1270
▁aa	-1271
▁hj	-1272
▁kb	-1273
▁oy	-1274
▁xw	-1275
▁dp	-1276
▁gb	-1277
▁lp	-1278
▁mb	-1279
07?	-1280
13?	-1281
88?	-1282
95?	-1283
▁aj	-1284
▁ap	-1285
▁ip	-1286
▁jj	-1287
▁tf	-1288
80?	-1289
▁kf	-1290
▁sf	-1291
▁155	-1292
28?	-1293
37?	-1294
48?	-1295
70?	-1296
72?	-1297
▁ob	-1298
▁tw	-1299
▁wb	-1300
57?	-1301
63?	-1302
76?	-1303
84?	-1304
94?	-1305
▁bf	-1306
▁jw	-1307
▁jz	-1308
▁tp	-1309
02?	-1310
87?	-1311
▁ej	-1312
▁qg	-1313
▁163	-1314
03?	-1315
22?	-1316
45?	-1317
47?	-1318
▁aw	-1319
▁ef	-1320
▁og	-1321
▁qr	-1322
04?	-1323
44?	-1324
61?	-1325
▁fb	-1326
▁fp	-1327
▁fr	-1328
▁hb	-1329
▁rs	-1330
▁yb	-1331
31?	-1332
▁sj	-1333
93?	-1334
▁hg	-1335
▁mj	-1336
▁sg	-1337
▁ab	-1338
▁nz	-1339
▁pp	-1340
▁qb	-1341
▁qf	-1342
▁vw	-1343
▁zi	-1344
58?	-1345
▁ay	-1346
▁np	-1347
▁sp	-1348
▁ur	-1349
▁cj	-1350
▁jf	-1351
▁om	-1352
▁pw	-1353
▁yj	-1354
▁yp	-1355
59?	-1356
▁ep	-1357
▁rw	-1358
▁159	-1359
▁161	-1360
▁db	-1361
▁lf	-1362
▁nw	-1363
▁op	-1364
▁qp	-1365
▁qy	-1366
▁up	-1367
▁zp	-1368
▁af	-1369
▁kg	-1370
▁la	-1371
▁vg	-1372
01?	-1373
17?	-1374
▁bb	-1375
▁ew	-1376
▁ib	-1377
▁pb	-1378
▁pf	-1379
08?	-1380
▁fw	-1381
▁lg	-1382
▁mw	-1383
▁my	-1384
▁ag	-1385
▁ls	-1386
▁qz	-1387
▁ws	-1388
89?	-1389
▁wy	-1390
18?	-1391
66?	-1392
▁rf	-1393
▁yw	-1394
▁by	-1395
▁ey	-1396
▁gj	-1397
▁nf	-1398
▁tg	-1399
▁ug	-1400
▁wf	-1401
▁wg	-1402
▁zb	-1403
▁jg	-1404
50?	-1405
▁gy	-1406
▁iy	-1407
▁cr	-1408
▁ny	-1409
▁jb	-1410
▁rg	-1411
▁uf	-1412
43?	-1413
▁gg	-1414
▁wp	-1415
▁cg	-1416
▁df	-1417
▁gp	-1418
▁bp	-1419
▁dj	-1420
▁fg	-1421
▁iw	-1422
▁wj	-1423
▁ww	-1424
▁zy	-1425
▁bg	-1426
▁fy	-1427
▁xg	-1428
▁162	-1429
▁pg	-1430
▁qw	-1431
▁sb	-1432
▁sy	-1433
▁kp	-1434
▁kw	-1435
▁cb	-1436
▁xp	-1437
▁yy	-1438
▁dw	-1439
▁ly	-1440
▁160	-1441
▁dg	-1442
▁yf	-1443
▁ky	-1444
▁cp	-1445
▁vp	-1446
▁yg	-1447
▁ng	-1448
▁hf	-1449
▁zg	-1450
▁158	-1451
▁mg	-1452
▁sw	-1453
▁164	-1454
▁eg	-1455
▁dy	-1456
▁167	-1457
▁zf	-1458
▁165	-1459
▁166	-1460
▁169	-1461
▁in	-1462
▁170	-1463
▁jl	-1464
▁pt	-1465
▁fh	-1466
▁ih	-1467
▁wo	-1468
▁an	-1469
▁fu	-1470
▁ll	-1471
▁168	-1472
▁pd	-1473
▁un	-1474
▁av	-1475
▁bv	-1476
▁tn	-1477
▁dn	-1478
▁ft	-1479
▁gn	-1480
▁hn	-1481
▁kk	-1482
▁lk	-1483
▁pv	-1484
▁171	-1485
▁go	-1486
▁rt	-1487
▁fl	-1488
▁ko	-1489
▁lo	-1490
▁qd	-1491
▁wn	-1492
▁fn	-1493
▁gl	-1494
▁nv	-1495
▁pn	-1496
▁vh	-1497
▁yt	-1498
▁cn	-1499
▁jv	-1500
▁po	-1501
▁cv	-1502
▁dt	-1503
▁hh	-1504
▁hv	-1505
▁nn	-1506
▁ho	-1507
▁jo	-1508
▁qo	-1509
▁zv	-1510
▁gh	-1511
▁on	-1512
▁rn	-1513
▁sv	-1514
▁ut	-1515
▁do	-1516
▁ku	-1517
▁zu	-1518
▁mv	-1519
▁st	-1520
▁vv	-1521
▁yn	-1522
▁co	-1523
▁et	-1524
▁kn	-1525
▁kv	-1526
▁xv	-1527
▁zn	-1528
▁ao	-1529
▁bl	-1530
▁lu	-1531
▁mt	-1532
▁yo	-1533
▁kl	-1534
▁xd	-1535
▁al	-1536
▁bt	-1537
▁qn	-1538
▁wl	-1539
▁ln	-1540
▁mo	-1541
▁ov	-1542
▁ql	-1543
▁rk	-1544
▁ud	-1545
▁vu	-1546
▁xh	-1547
▁dh	-1548
▁ec	-1549
▁lc	-1550
▁lt	-1551
▁to	-1552
▁jd	-1553
▁kh	-1554
▁oo	-1555
▁tt	-1556
▁xn	-1557
▁bc	-1558
▁lv	-1559
▁ph	-1560
▁sh	-1561
▁su	-1562
▁uq	-1563
▁wh	-1564
▁zd	-1565
▁zt	-1566
▁ah	-1567
▁bo	-1568
▁ct	-1569
▁jh	-1570
▁dl	-1571
▁gu	-1572
▁gv	-1573
▁oc	-1574
▁pc	-1575
▁sl	-1576
▁wt	-1577
▁wv	-1578
▁yl	-1579
▁bn	-1580
▁cu	-1581
▁dv	-1582
▁ic	-1583
▁iv	-1584
▁kt	-1585
▁nh	-1586
▁rl	-1587
▁eo	-1588
▁kc	-1589
▁ru	-1590
▁dq	-1591
▁ht	-1592
▁hu	-1593
▁pu	-1594
▁aq	-1595
▁at	-1596
▁bq	-1597
▁nl	-1598
▁oh	-1599
▁ol	-1600
▁ot	-1601
▁qh	-1602
▁qt	-1603
▁wu	-1604
▁zo	-1605
▁173	-1606
▁rv	-1607
▁zh	-1608
▁zk	-1609
▁fk	-1610
▁fv	-1611
▁io	-1612
▁nc	-1613
▁nk	-1614
▁nx	-1615
▁rc	-1616
▁sn	-1617
▁tc	-1618
▁uc	-1619
▁vc	-1620
▁yq	-1621
▁ck	-1622
▁ix	-1623
▁ju	-1624
▁ou	-1625
▁zl	-1626
▁ad	-1627
▁hl	-1628
▁jc	-1629
▁mn	-1630
▁so	-1631
▁yv	-1632
▁cl	-1633
▁ul	-1634
▁uo	-1635
▁xc	-1636
▁xo	-1637
▁yu	-1638
▁yx	-1639
▁cd	-1640
▁hq	-1641
▁id	-1642
▁jk	-1643
▁nt	-1644
▁vk	-1645
▁ac	-1646
▁dx	-1647
▁fq	-1648
▁gt	-1649
▁pl	-1650
▁xl	-1651
▁en	-1652
▁eq	-1653
▁ml	-1654
▁th	-1655
▁bd	-1656
▁dd	-1657
▁fc	-1658
▁kq	-1659
▁bx	-1660
▁cq	-1661
▁ek	-1662
▁il	-1663
▁jt	-1664
▁qc	-1665
▁tv	-1666
▁vt	-1667
▁vx	-1668
▁ch	-1669
▁hx	-1670
▁jq	-1671
▁lh	-1672
▁nd	-1673
▁hd	-1674
▁mh	-1675
▁qx	-1676
▁sc	-1677
▁wd	-1678
▁gd	-1679
▁qu	-1680
▁ro	-1681
▁174	-1682
▁175	-1683
▁cc	-1684
▁jn	-1685
▁qv	-1686
▁rx	-1687
▁sk	-1688
▁tu	-1689
▁xu	-1690
▁zc	-1691
▁ev	-1692
▁fd	-1693
▁iq	-1694
▁it	-1695
▁mx	-1696
▁pq	-1697
▁sd	-1698
▁uu	-1699
▁uv	-1700
▁yh	-1701
▁fo	-1702
▁gc	-1703
▁gk	-1704
▁nu	-1705
▁tx	-1706
▁vd	-1707
▁xk	-1708
▁xx	-1709
▁yk	-1710
▁bu	-1711
▁el	-1712
▁gq	-1713
▁mc	-1714
▁uh	-1715
▁uk	-1716
▁vl	-1717
▁172	-1718
▁ak	-1719
▁ld	-1720
▁mk	-1721
▁sq	-1722
▁vo	-1723
▁wc	-1724
▁au	-1725
▁du	-1726
▁ed	-1727
▁iu	-1728
▁oq	-1729
▁yd	-1730
▁177	-1731
▁eh	-1732
▁kd	-1733
▁rd	-1734
▁lx	-1735
▁ox	-1736
▁vn	-1737
▁vq	-1738
▁bh	-1739
▁lq	-1740
▁md	-1741
▁qk	-1742
▁sx	-1743
▁tq	-1744
▁bk	-1745
▁ik	-1746
▁pk	-1747
▁zx	-1748
▁wk	-1749
▁mu	-1750
▁qq	-1751
▁tk	-1752
▁tl	-1753
▁wq	-1754
▁xq	-1755
▁eu	-1756
▁ax	-1757
▁hc	-1758
▁od	-1759
▁yc	-1760
▁ex	-1761
▁wx	-1762
▁zq	-1763
▁dk	-1764
▁rq	-1765
▁cx	-1766
▁gx	-1767
▁rh	-1768
▁td	-1769
▁176	-1770
▁fx	-1771
▁dc	-1772
▁mq	-1773
▁ux	-1774
▁hk	-1775
▁kx	-1776
▁180	-1777
▁jx	-1778
▁ok	-1779
▁181	-1780
▁px	-1781
▁179	-1782
▁nq	-1783
▁178	-1784
▁182	-1785
▁183	-1786
▁184	-1787
▁185	-1788
▁186	-1789
▁187	-1790
▁864	-1791
▁971	-1792
▁930	-1793
▁900	-1794
▁990	-1795
▁842	-1796
▁908	-1797
▁188	-1798
▁988	-1799
▁962	-1800
▁874	-1801
▁972	-1802
▁189	-1803
▁192	-1804
▁905	-1805
▁849	-1806
▁954	-1807
▁975	-1808
▁833	-1809
▁885	-1810
▁884	-1811
▁940	-1812
▁986	-1813
▁831	-1814
▁882	-1815
▁928	-1816
▁932	-1817
▁959	-1818
▁961	-1819
▁996	-1820
▁914	-1821
▁927	-1822
▁946	-1823
▁951	-1824
▁976	-1825
▁989	-1826
▁880	-1827
▁926	-1828
▁939	-1829
▁957	-1830
▁777	-1831
▁850	-1832
▁953	-1833
▁992	-1834
▁998	-1835
▁713	-1836
▁839	-1837
▁919	-1838
▁944	-1839
▁947	-1840
▁802	-1841
▁893	-1842
▁960	-1843
▁980	-1844
▁987	-1845
+13?	-1846
▁194	-1847
▁735	-1848
▁751	-1849
▁792	-1850
▁834	-1851
▁852	-1852
▁865	-1853
▁895	-1854
▁902	-1855
▁937	-1856
▁966	-1857
▁974	-1858
▁994	-1859
▁690	-1860
▁714	-1861
▁845	-1862
▁911	-1863
▁912	-1864
▁955	-1865
▁984	-1866
▁710	-1867
▁743	-1868
▁746	-1869
▁750	-1870
▁773	-1871
▁798	-1872
▁818	-1873
▁829	-1874
▁855	-1875
▁867	-1876
▁890	-1877
▁922	-1878
▁925	-1879
▁965	-1880
▁797	-1881
▁876	-1882
▁892	-1883
▁934	-1884
▁941	-1885
▁979	-1886
▁843	-1887
▁897	-1888
▁906	-1889
▁918	-1890
▁920	-1891
▁931	-1892
▁933	-1893
▁949	-1894
▁952	-1895
▁991	-1896
+186?	-1897
▁191	-1898
▁679	-1899
▁756	-1900
▁879	-1901
▁917	-1902
▁958	-1903
▁692	-1904
▁717	-1905
▁819	-1906
▁837	-1907
▁853	-1908
▁878	-1909
▁886	-1910
▁913	-1911
▁685	-1912
▁733	-1913
▁840	-1914
▁924	-1915
▁938	-1916
▁950	-1917
▁964	-1918
▁967	-1919
▁993	-1920
+387?	-1921
+596?	-1922
▁700	-1923
▁721	-1924
▁811	-1925
▁838	-1926
▁844	-1927
▁868	-1928
▁891	-1929
▁909	-1930
▁915	-1931
▁970	-1932
▁981	-1933
▁985	-1934
+507?	-1935
lbr	-1936
▁642	-1937
▁674	-1938
▁724	-1939
▁737	-1940
▁759	-1941
▁776	-1942
▁791	-1943
▁808	-1944
▁823	-1945
▁856	-1946
▁873	-1947
▁881	-1948
▁935	-1949
▁963	-1950
+179?	-1951
+368?	-1952
qis	-1953
▁699	-1954
▁716	-1955
▁763	-1956
▁799	-1957
▁832	-1958
▁862	-1959
▁887	-1960
▁888	-1961
▁899	-1962
▁903	-1963
▁921	-1964
▁978	-1965
▁999	-1966
+516?	-1967
+520?	-1968
+5?	-1969
▁585	-1970
▁738	-1971
▁757	-1972
▁793	-1973
▁800	-1974
▁805	-1975
▁826	-1976
▁907	-1977
▁956	-1978
▁973	-1979
▁977	-1980
+175?	-1981
+845?	-1982
+865?	-1983
▁539	-1984
▁637	-1985
▁696	-1986
▁703	-1987
▁704	-1988
▁741	-1989
▁753	-1990
▁764	-1991
▁783	-1992
▁785	-1993
▁815	-1994
▁824	-1995
▁896	-1996
▁901	-1997
▁904	-1998
▁936	-1999
▁969	-2000
▁995	-2001
+365?	-2002
▁462	-2003
▁572	-2004
▁644	-2005
▁782	-2006
▁809	-2007
▁861	-2008
▁875	-2009
▁982	-2010
+317?	-2011
+376?	-2012
+524?	-2013
+32?	-2014
▁628	-2015
▁649	-2016
▁653	-2017
▁664	-2018
▁708	-2019
▁726	-2020
▁732	-2021
▁744	-2022
▁760	-2023
▁780	-2024
▁786	-2025
▁790	-2026
▁804	-2027
▁812	-2028
▁830	-2029
▁858	-2030
▁859	-2031
▁894	-2032
▁997	-2033
+176?	-2034
+332?	-2035
▁1037	-2036
+17?	-2037
▁544	-2038
▁676	-2039
▁691	-2040
▁736	-2041
▁747	-2042
▁771	-2043
▁788	-2044
▁810	-2045
▁813	-2046
▁827	-2047
▁836	-2048
▁889	-2049
+107?	-2050
+395?	-2051
+569?	-2052
xzm	-2053
+33?	-2054
+54?	-2055
▁542	-2056
▁682	-2057
▁754	-2058
▁766	-2059
▁767	-2060
▁778	-2061
▁807	-2062
▁828	-2063
▁854	-2064
▁863	-2065
▁869	-2066
+122?	-2067
+199?	-2068
+313?	-2069
+899?	-2070
▁1027	-2071
nms	-2072
tem	-2073
ujs	-2074
xis	-2075
▁190	-2076
▁495	-2077
▁583	-2078
▁588	-2079
▁608	-2080
▁643	-2081
▁666	-2082
▁688	-2083
▁706	-2084
▁707	-2085
▁730	-2086
▁752	-2087
▁768	-2088
▁794	-2089
▁814	-2090
▁848	-2091
▁923	-2092
+134?	-2093
+142?	-2094
+198?	-2095
+835?	-2096
oma	-2097
qbj	-2098
▁547	-2099
▁582	-2100
▁614	-2101
▁616	-2102
▁620	-2103
▁632	-2104
▁646	-2105
▁654	-2106
▁667	-2107
▁668	-2108
▁705	-2109
▁761	-2110
▁775	-2111
▁898	-2112
▁916	-2113
▁942	-2114
▁943	-2115
▁948	-2116
▁968	-2117
▁983	-2118
+101?	-2119
+109?	-2120
+343?	-2121
+557?	-2122
+820?	-2123
+843?	-2124
+871?	-2125
+886?	-2126
▁1048	-2127
caz	-2128
dee	-2129
lss	-2130
▁356	-2131
▁484	-2132
▁499	-2133
▁555	-2134
▁577	-2135
▁591	-2136
▁597	-2137
▁623	-2138
▁624	-2139
▁678	-2140
▁684	-2141
▁728	-2142
▁784	-2143
▁787	-2144
▁841	-2145
▁860	-2146
▁910	-2147
+166?	-2148
+370?	-2149
+382?	-2150
+505?	-2151
+531?	-2152
cge	-2153
nrr	-2154
tee	-2155
▁489	-2156
▁501	-2157
▁536	-2158
▁600	-2159
▁605	-2160
▁610	-2161
▁636	-2162
▁669	-2163
▁673	-2164
▁681	-2165
▁709	-2166
▁723	-2167
▁765	-2168
▁803	-2169
▁857	-2170
+120?	-2171
+328?	-2172
+345?	-2173
+525?	-2174
+539?	-2175
+541?	-2176
+558?	-2177
+584?	-2178
+814?	-2179
+836?	-2180
+895?	-2181
▁1019	-2182
▁1063	-2183
cev	-2184
hwe	-2185
uij	-2186
xga	-2187
xjr	-2188
▁455	-2189
▁525	-2190
▁598	-2191
▁641	-2192
▁687	-2193
▁715	-2194
▁725	-2195
▁796	-2196
▁851	-2197
▁866	-2198
▁870	-2199
+327?	-2200
+540?	-2201
+875?	-2202
+891?	-2203
▁1036	-2204
▁1067	-2205
▁1075	-2206
kje	-2207
lbm	-2208
lrz	-2209
nmz	-2210
qrr	-2211
qrs	-2212
qwz	-2213
uew	-2214
ufe	-2215
vpz	-2216
vyz	-2217
▁193	-2218
▁496	-2219
▁512	-2220
▁584	-2221
▁590	-2222
▁627	-2223
▁640	-2224
▁650	-2225
▁659	-2226
▁660	-2227
▁662	-2228
▁675	-2229
▁731	-2230
▁734	-2231
▁762	-2232
▁781	-2233
▁789	-2234
▁806	-2235
▁816	-2236
▁817	-2237
▁820	-2238
▁822	-2239
▁835	-2240
+103?	-2241
+115?	-2242
+147?	-2243
+154?	-2244
+173?	-2245
+192?	-2246
+304?	-2247
+308?	-2248
+518?	-2249
+532?	-2250
+537?	-2251
+580?	-2252
+597?	-2253
cym	-2254
hfi	-2255
hjp	-2256
kae	-2257
kbr	-2258
kmm	-2259
kwa	-2260
nfw	-2261
nin	-2262
oba	-2263
qjy	-2264
twa	-2265
uzz	-2266
vma	-2267
xme	-2268
+52?	-2269
+84?	-2270
▁383	-2271
▁393	-2272
▁516	-2273
▁576	-2274
▁629	-2275
▁638	-2276
▁656	-2277
▁658	-2278
▁683	-2279
▁702	-2280
▁720	-2281
▁727	-2282
▁740	-2283
▁748	-2284
▁772	-2285
▁877	-2286
+135?	-2287
+171?	-2288
+334?	-2289
+336?	-2290
+360?	-2291
+599?	-2292
+805?	-2293
+813?	-2294
+819?	-2295
hgz	-2296
kib	-2297
kiz	-2298
lfm	-2299
lge	-2300
oiz	-2301
oyw	-2302
tsy	-2303
ufa	-2304
upz	-2305
vab	-2306
vwf	-2307
vza	-2308
xgy	-2309
▁506	-2310
▁513	-2311
▁514	-2312
▁523	-2313
▁558	-2314
▁568	-2315
▁570	-2316
▁581	-2317
▁589	-2318
▁596	-2319
▁601	-2320
▁607	-2321
▁625	-2322
▁657	-2323
▁671	-2324
▁680	-2325
▁745	-2326
▁755	-2327
▁758	-2328
▁770	-2329
▁801	-2330
▁821	-2331
▁872	-2332
+124?	-2333
+131?	-2334
+132?	-2335
+160?	-2336
+311?	-2337
+344?	-2338
+353?	-2339
+371?	-2340
+377?	-2341
+385?	-2342
+503?	-2343
+504?	-2344
+828?	-2345
▁1021	-2346
▁1022	-2347
▁1028	-2348
▁1050	-2349
cfi	-2350
cgg	-2351
cys	-2352
dbj	-2353
dbz	-2354
kge	-2355
kji	-2356
lfs	-2357
ljm	-2358
niw	-2359
sez	-2360
tpe	-2361
tsz	-2362
tzm	-2363
usn	-2364
vpm	-2365
vya	-2366
+37?	-2367
+82?	-2368
▁528	-2369
▁593	-2370
▁648	-2371
▁694	-2372
▁697	-2373
▁729	-2374
▁774	-2375
▁795	-2376
▁825	-2377
▁945	-2378
+123?	-2379
+137?	-2380
+162?	-2381
+190?	-2382
+326?	-2383
+362?	-2384
+389?	-2385
+397?	-2386
+502?	-2387
+579?	-2388
+585?	-2389
+586?	-2390
+852?	-2391
+855?	-2392
+858?	-2393
+878?	-2394
▁1002	-2395
▁1009	-2396
▁1042	-2397
▁1149	-2398
cab	-2399
cwj	-2400
dwy	-2401
dzm	-2402
hzg	-2403
kry	-2404
lef	-2405
lei	-2406
lia	-2407
oap	-2408
oji	-2409
oze	-2410
qws	-2411
upe	-2412
vem	-2413
vii	-2414
vmf	-2415
vzs	-2416
+31?	-2417
+85?	-2418
+87?	-2419
▁418	-2420
▁500	-2421
▁503	-2422
▁550	-2423
▁621	-2424
▁663	-2425
▁719	-2426
▁846	-2427
+108?	-2428
+129?	-2429
+157?	-2430
+191?	-2431
+194?	-2432
+338?	-2433
+347?	-2434
+367?	-2435
+383?	-2436
+396?	-2437
+517?	-2438
+538?	-2439
+547?	-2440
+551?	-2441
+559?	-2442
+565?	-2443
+577?	-2444
+844?	-2445
+859?	-2446
+868?	-2447
▁1001	-2448
▁1056	-2449
▁1057	-2450
▁1121	-2451
cpm	-2452
cws	-2453
daw	-2454
hjf	-2455
hra	-2456
krm	-2457
lmb	-2458
lpi	-2459
nbi	-2460
ner	-2461
nig	-2462
njw	-2463
nsi	-2464
oew	-2465
qbz	-2466
qfj	-2467
qjp	-2468
taa	-2469
uea	-2470
uez	-2471
ufm	-2472
umr	-2473
vgs	-2474
vjr	-2475
+12?	-2476
+34?	-2477
+50?	-2478
▁405	-2479
▁430	-2480
▁454	-2481
▁466	-2482
▁556	-2483
▁562	-2484
▁595	-2485
▁665	-2486
▁693	-2487
▁742	-2488
+126?	-2489
+128?	-2490
+163?	-2491
+357?	-2492
+372?	-2493
+500?	-2494
+553?	-2495
+589?	-2496
+827?	-2497
+883?	-2498
+885?	-2499
+892?	-2500
+894?	-2501
▁1017	-2502
▁1045	-2503
▁1087	-2504
▁1102	-2505
▁1147	-2506
cai	-2507
csi	-2508
csm	-2509
czm	-2510
czz	-2511
dez	-2512
die	-2513
dvh	-2514
dys	-2515
hjo	-2516
hzi	-2517
lzs	-2518
nra	-2519
nsz	-2520
omm	-2521
omz	-2522
opp	-2523
orf	-2524
ors	-2525
qae	-2526
qfi	-2527
qsm	-2528
qzy	-2529
tbe	-2530
tfz	-2531
ubh	-2532
ubp	-2533
uff	-2534
ufp	-2535
uiy	-2536
uss	-2537
uya	-2538
vif	-2539
vja	-2540
vjk	-2541
vym	-2542
xez	-2543
xty	-2544
+11?	-2545
+38?	-2546
▁406	-2547
▁442	-2548
▁456	-2549
▁498	-2550
▁529	-2551
▁531	-2552
▁553	-2553
▁630	-2554
▁633	-2555
▁651	-2556
▁652	-2557
▁686	-2558
▁695	-2559
▁847	-2560
▁883	-2561
+111?	-2562
+119?	-2563
+146?	-2564
+148?	-2565
+153?	-2566
+165?	-2567
+303?	-2568
+320?	-2569
+322?	-2570
+350?	-2571
+356?	-2572
+384?	-2573
+508?	-2574
+523?	-2575
+542?	-2576
+574?	-2577
+592?	-2578
+822?	-2579
+856?	-2580
+872?	-2581
+890?	-2582
▁1051	-2583
▁1053	-2584
▁1062	-2585
▁1090	-2586
▁1162	-2587
ces	-2588
cfs	-2589
cga	-2590
cja	-2591
cmi	-2592
cwi	-2593
cww	-2594
dar	-2595
djf	-2596
dvu	-2597
dwe	-2598
dyg	-2599
her	-2600
hfe	-2601
hmi	-2602
kba	-2603
kfk	-2604
kws	-2605
lis	-2606
lsz	-2607
lyr	-2608
lzj	-2609
nem	-2610
nfg	-2611
njj	-2612
nrs	-2613
oib	-2614
omr	-2615
orm	-2616
owi	-2617
qab	-2618
qbw	-2619
qie	-2620
qpe	-2621
ugm	-2622
uia	-2623
vga	-2624
vjs	-2625
vsz	-2626
xjy	-2627
xpe	-2628
xya	-2629
+56?	-2630
+58?	-2631
+59?	-2632
▁328	-2633
▁386	-2634
▁395	-2635
▁422	-2636
▁468	-2637
▁526	-2638
▁532	-2639
▁567	-2640
▁587	-2641
▁602	-2642
▁606	-2643
▁618	-2644
▁634	-2645
▁655	-2646
▁670	-2647
▁672	-2648
+118?	-2649
+177?	-2650
+335?	-2651
+366?	-2652
+535?	-2653
+544?	-2654
+556?	-2655
+576?	-2656
+588?	-2657
+800?	-2658
+831?	-2659
+860?	-2660
+881?	-2661
▁1008	-2662
▁1074	-2663
▁1106	-2664
▁1140	-2665
+0?	-2666
cbp	-2667
cjp	-2668
dwm	-2669
hem	-2670
hpe	-2671
hwy	-2672
hzm	-2673
kaz	-2674
kgi	-2675
ksa	-2676
nbm	-2677
ngm	-2678
nmj	-2679
nrj	-2680
nro	-2681
nwp	-2682
nyt	-2683
nza	-2684
oae	-2685
oeg	-2686
qfa	-2687
qfe	-2688
qiz	-2689
qji	-2690
qre	-2691
sep	-2692
ter	-2693
tgm	-2694
tpi	-2695
uaw	-2696
ubi	-2697
ubo	-2698
uby	-2699
ugw	-2700
uie	-2701
uri	-2702
usj	-2703
uzj	-2704
vfa	-2705
vji	-2706
xar	-2707
xas	-2708
xbe	-2709
xfe	-2710
xrg	-2711
xrw	-2712
+80?	-2713
▁437	-2714
▁443	-2715
▁446	-2716
▁515	-2717
▁540	-2718
▁574	-2719
▁592	-2720
▁594	-2721
▁615	-2722
▁645	-2723
▁647	-2724
▁698	-2725
+121?	-2726
+125?	-2727
+130?	-2728
+196?	-2729
+310?	-2730
+312?	-2731
+333?	-2732
+342?	-2733
+399?	-2734
+530?	-2735
+543?	-2736
+811?	-2737
+818?	-2738
+850?	-2739
+882?	-2740
▁1015	-2741
▁1020	-2742
▁1055	-2743
▁1132	-2744
+1?	-2745
cbe	-2746
cmj	-2747
cze	-2748
hfz	-2749
his	-2750
hpm	-2751
hsb	-2752
hwr	-2753
kbz	-2754
kjm	-2755
kjo	-2756
kmz	-2757
kwi	-2758
laf	-2759
lbj	-2760
lff	-2761
liy	-2762
lsl	-2763
nmw	-2764
npz	-2765
nyr	-2766
oez	-2767
oip	-2768
qaz	-2769
qgm	-2770
qjr	-2771
qpr	-2772
qsz	-2773
qzw	-2774
tiy	-2775
tji	-2776
ugf	-2777
ujz	-2778
upn	-2779
usi	-2780
uwb	-2781
vbg	-2782
veb	-2783
vfg	-2784
vfs	-2785
vjw	-2786
vpi	-2787
vyy	-2788
xbg	-2789
xji	-2790
xtp	-2791
+14?	-2792
▁374	-2793
▁421	-2794
▁470	-2795
▁530	-2796
▁545	-2797
▁548	-2798
▁565	-2799
▁566	-2800
▁571	-2801
▁580	-2802
▁617	-2803
▁626	-2804
▁711	-2805
▁769	-2806
▁779	-2807
+112?	-2808
+117?	-2809
+139?	-2810
+149?	-2811
+300?	-2812
+305?	-2813
+309?	-2814
+340?	-2815
+355?	-2816
+515?	-2817
+519?	-2818
+533?	-2819
+567?	-2820
+568?	-2821
+572?	-2822
+851?	-2823
+879?	-2824
+896?	-2825
▁1010	-2826
▁1013	-2827
▁1014	-2828
▁1016	-2829
▁1018	-2830
▁1040	-2831
▁1082	-2832
▁1085	-2833
▁1119	-2834
▁1124	-2835
▁1141	-2836
▁1150	-2837
cbr	-2838
cjz	-2839
cra	-2840
cwf	-2841
czj	-2842
dfs	-2843
dfy	-2844
dis	-2845
djs	-2846
dwi	-2847
dwr	-2848
dyi	-2849
dyr	-2850
hbw	-2851
hbz	-2852
hfa	-2853
hie	-2854
hma	-2855
kas	-2856
kia	-2857
kie	-2858
kig	-2859
kja	-2860
kjs	-2861
kwb	-2862
kzw	-2863
lea	-2864
leb	-2865
lez	-2866
lpj	-2867
lwg	-2868
lyi	-2869
lyp	-2870
nip	-2871
npp	-2872
nwe	-2873
nwf	-2874
nzw	-2875
oaf	-2876
oem	-2877
osi	-2878
owb	-2879
oyj	-2880
qbi	-2881
qez	-2882
qfy	-2883
qjm	-2884
qsj	-2885
tgi	-2886
tjw	-2887
tms	-2888
tmy	-2889
tza	-2890
uai	-2891
uim	-2892
ukx	-2893
usz	-2894
uwz	-2895
vai	-2896
vpf	-2897
vre	-2898
vzf	-2899
vzi	-2900
xeb	-2901
xgj	-2902
xgw	-2903
xsf	-2904
xwa	-2905
+81?	-2906
▁197	-2907
▁330	-2908
▁384	-2909
▁469	-2910
▁471	-2911
▁473	-2912
▁477	-2913
▁492	-2914
▁507	-2915
▁561	-2916
▁573	-2917
▁579	-2918
▁609	-2919
▁612	-2920
▁722	-2921
▁929	-2922
+106?	-2923
+140?	-2924
+155?	-2925
+158?	-2926
+169?	-2927
+182?	-2928
+302?	-2929
+321?	-2930
+325?	-2931
+330?	-2932
+364?	-2933
+369?	-2934
+381?	-2935
+390?	-2936
+398?	-2937
+501?	-2938
+529?	-2939
+545?	-2940
+564?	-2941
+570?	-2942
+583?	-2943
+587?	-2944
+804?	-2945
+812?	-2946
+823?	-2947
+824?	-2948
+826?	-2949
+854?	-2950
+888?	-2951
▁1041	-2952
▁1065	-2953
▁1069	-2954
▁1081	-2955
▁1112	-2956
▁1154	-2957
▁1157	-2958
▁1161	-2959
▁1181	-2960
▁1240	-2961
cbg	-2962
cer	-2963
cmw	-2964
djr	-2965
dsm	-2966
har	-2967
hmr	-2968
hpf	-2969
laj	-2970
lfi	-2971
lfw	-2972
lmi	-2973
lpt	-2974
npa	-2975
nwv	-2976
oey	-2977
ogr	-2978
ogy	-2979
ojm	-2980
opi	-2981
opy	-2982
owf	-2983
qaf	-2984
qam	-2985
qrw	-2986
qzi	-2987
see	-2988
tfg	-2989
twz	-2990
ume	-2991
upf	-2992
upr	-2993
uyj	-2994
vbj	-2995
vej	-2996
vgm	-2997
vib	-2998
vie	-2999
vju	-3000
vmi	-3001
vms	-3002
vpa	-3003
vps	-3004
vrp	-3005
vzw	-3006
xba	-3007
xbi	-3008
xee	-3009
xgi	-3010
xgm	-3011
xgz	-3012
xim	-3013
xip	-3014
xsp	-3015
xsy	-3016
xww	-3017
xyi	-3018
xzt	-3019
+16?	-3020
▁271	-3021
▁433	-3022
▁453	-3023
▁474	-3024
▁510	-3025
▁524	-3026
▁534	-3027
▁552	-3028
▁560	-3029
▁604	-3030
▁613	-3031
▁739	-3032
+150?	-3033
+151?	-3034
+197?	-3035
+301?	-3036
+315?	-3037
+316?	-3038
+349?	-3039
+512?	-3040
+563?	-3041
+802?	-3042
+825?	-3043
+839?	-3044
+840?	-3045
+863?	-3046
+869?	-3047
+887?	-3048
▁1003	-3049
▁1004	-3050
▁1029	-3051
▁1038	-3052
▁1054	-3053
▁1068	-3054
▁1079	-3055
▁1101	-3056
▁1111	-3057
cej	-3058
cgz	-3059
cme	-3060
csj	-3061
cwr	-3062
dbm	-3063
der	-3064
dga	-3065
diw	-3066
dji	-3067
dmg	-3068
dre	-3069
dsz	-3070
dwa	-3071
hea	-3072
hfs	-3073
hjj	-3074
hmf	-3075
hrz	-3076
hsz	-3077
kai	-3078
kbw	-3079
kej	-3080
kex	-3081
kfw	-3082
kii	-3083
kpd	-3084
kwe	-3085
leg	-3086
lfb	-3087
lgm	-3088
lmz	-3089
lwz	-3090
lzw	-3091
nfz	-3092
nij	-3093
njs	-3094
nma	-3095
nmf	-3096
nss	-3097
nwm	-3098
obb	-3099
oej	-3100
ofi	-3101
ogv	-3102
ojr	-3103
osw	-3104
ozm	-3105
qej	-3106
qmz	-3107
qry	-3108
qwa	-3109
qww	-3110
sej	-3111
tba	-3112
tei	-3113
tfm	-3114
tgr	-3115
tjj	-3116
twf	-3117
uej	-3118
upp	-3119
uwi	-3120
var	-3121
vbr	-3122
vge	-3123
vgi	-3124
vij	-3125
vjd	-3126
vsa	-3127
vwa	-3128
vwb	-3129
vyf	-3130
vyi	-3131
vzr	-3132
xbm	-3133
xgr	-3134
xia	-3135
xmj	-3136
xre	-3137
xrm	-3138
xss	-3139
xsw	-3140
+35?	-3141
+36?	-3142
▁195	-3143
▁338	-3144
▁388	-3145
▁414	-3146
▁502	-3147
▁504	-3148
▁521	-3149
▁578	-3150
▁611	-3151
▁712	-3152
▁871	-3153
+113?	-3154
+138?	-3155
+319?	-3156
+394?	-3157
+521?	-3158
+560?	-3159
+594?	-3160
+807?	-3161
+809?	-3162
+815?	-3163
+834?	-3164
+870?	-3165
▁1024	-3166
▁1034	-3167
▁1049	-3168
▁1061	-3169
▁1064	-3170
▁1072	-3171
▁1083	-3172
▁1127	-3173
▁1183	-3174
▁1189	-3175
+3?	-3176
cbi	-3177
cgq	-3178
cib	-3179
ciw	-3180
cjs	-3181
cpz	-3182
crr	-3183
csw	-3184
ctk	-3185
cyg	-3186
dah	-3187
dbe	-3188
dbw	-3189
dir	-3190
dje	-3191
djj	-3192
dma	-3193
dwb	-3194
dzy	-3195
hge	-3196
hiv	-3197
hje	-3198
hme	-3199
hpi	-3200
hzy	-3201
key	-3202
kfa	-3203
kgm	-3204
kmf	-3205
ksb	-3206
ksi	-3207
kyw	-3208
kzr	-3209
liw	-3210
ljd	-3211
lpm	-3212
lsw	-3213
lze	-3214
naa	-3215
niz	-3216
nje	-3217
nsf	-3218
nsm	-3219
nsp	-3220
nwy	-3221
nym	-3222
oia	-3223
oiw	-3224
oje	-3225
opj	-3226
oso	-3227
oym	-3228
ozr	-3229
qbs	-3230
qey	-3231
qgj	-3232
qln	-3233
qme	-3234
qza	-3235
qzj	-3236
seb	-3237
tbm	-3238
tby	-3239
tig	-3240
tii	-3241
tip	-3242
tmk	-3243
tra	-3244
tre	-3245
tzr	-3246
uap	-3247
ueo	-3248
uip	-3249
upb	-3250
ure	-3251
uzg	-3252
vam	-3253
vaw	-3254
vbe	-3255
viw	-3256
viz	-3257
vjg	-3258
vpw	-3259
vra	-3260
vrg	-3261
vrr	-3262
xbj	-3263
xev	-3264
xff	-3265
xfy	-3266
xfz	-3267
xgp	-3268
xie	-3269
xig	-3270
xii	-3271
xsb	-3272
xsi	-3273
xtj	-3274
xwe	-3275
xys	-3276
+10?	-3277
+53?	-3278
+57?	-3279
+86?	-3280
+88?	-3281
+89?	-3282
▁380	-3283
▁419	-3284
▁431	-3285
▁472	-3286
▁511	-3287
▁551	-3288
+174?	-3289
+187?	-3290
+188?	-3291
+306?	-3292
+363?	-3293
+375?	-3294
+386?	-3295
+527?	-3296
+546?	-3297
+550?	-3298
+595?	-3299
+832?	-3300
+873?	-3301
+877?	-3302
▁1025	-3303
▁1030	-3304
▁1039	-3305
▁1047	-3306
▁1084	-3307
▁1089	-3308
▁1107	-3309
▁1142	-3310
▁1155	-3311
▁1156	-3312
▁1175	-3313
▁1298	-3314
cis	-3315
clt	-3316
cmg	-3317
cyy	-3318
dae	-3319
dib	-3320
dmf	-3321
dpg	-3322
dsy	-3323
hbi	-3324
hes	-3325
hii	-3326
hji	-3327
hjr	-3328
hms	-3329
hmw	-3330
hpa	-3331
hsm	-3332
kaw	-3333
kbe	-3334
kei	-3335
ken	-3336
kil	-3337
kmg	-3338
kpe	-3339
kps	-3340
kre	-3341
krz	-3342
ksj	-3343
kvd	-3344
kwf	-3345
law	-3346
lfr	-3347
lsp	-3348
lwi	-3349
lya	-3350
lye	-3351
nab	-3352
naf	-3353
naj	-3354
nam	-3355
neb	-3356
nfi	-3357
nfr	-3358
ngi	-3359
ngn	-3360
npf	-3361
nps	-3362
nri	-3363
nwa	-3364
nwj	-3365
nwr	-3366
nwz	-3367
nyi	-3368
oar	-3369
oaw	-3370
ojp	-3371
opb	-3372
osr	-3373
owr	-3374
ozi	-3375
qbm	-3376
qbr	-3377
qeb	-3378
qga	-3379
qmg	-3380
qrz	-3381
qsf	-3382
qzp	-3383
tag	-3384
tbb	-3385
tbi	-3386
tfr	-3387
tsg	-3388
tyr	-3389
uae	-3390
ubf	-3391
uiz	-3392
ujy	-3393
uyy	-3394
uzi	-3395
vbs	-3396
vbz	-3397
vjf	-3398
vjp	-3399
vmm	-3400
vmz	-3401
vww	-3402
vyj	-3403
xbs	-3404
xfr	-3405
xjj	-3406
xmm	-3407
xov	-3408
xsa	-3409
xsg	-3410
xts	-3411
xyy	-3412
+30?	-3413
▁306	-3414
▁337	-3415
▁348	-3416
▁435	-3417
▁445	-3418
▁452	-3419
▁483	-3420
▁509	-3421
▁517	-3422
▁533	-3423
▁537	-3424
▁538	-3425
▁586	-3426
▁622	-3427
▁635	-3428
▁639	-3429
▁689	-3430
▁701	-3431
+105?	-3432
+184?	-3433
+318?	-3434
+331?	-3435
+346?	-3436
+351?	-3437
+354?	-3438
+359?	-3439
+374?	-3440
+590?	-3441
+808?	-3442
+833?	-3443
+837?	-3444
+846?	-3445
+857?	-3446
▁1007	-3447
▁1011	-3448
▁1033	-3449
▁1044	-3450
▁1094	-3451
▁1109	-3452
▁1122	-3453
▁1135	-3454
▁1193	-3455
▁1222	-3456
cba	-3457
cbw	-3458
cfp	-3459
cfz	-3460
cgb	-3461
cgs	-3462
cia	-3463
cif	-3464
cjg	-3465
cjm	-3466
clc	-3467
cnl	-3468
cpj	-3469
cpo	-3470
cpw	-3471
crb	-3472
cre	-3473
csz	-3474
cyc	-3475
day	-3476
daz	-3477
dei	-3478
deu	-3479
dfe	-3480
dgj	-3481
dgt	-3482
dik	-3483
doo	-3484
dwj	-3485
dya	-3486
dyb	-3487
hag	-3488
haj	-3489
has	-3490
hfy	-3491
hgb	-3492
hgj	-3493
hiz	-3494
hjt	-3495
hrj	-3496
hya	-3497
hye	-3498
kaj	-3499
kbs	-3500
keb	-3501
kem	-3502
kfi	-3503
kfy	-3504
kif	-3505
kma	-3506
kmj	-3507
kmr	-3508
kwl	-3509
kyb	-3510
kza	-3511
kzs	-3512
lae	-3513
lbb	-3514
lfy	-3515
lgi	-3516
lgj	-3517
lpf	-3518
naq	-3519
nay	-3520
nbs	-3521
ngz	-3522
nsc	-3523
nyh	-3524
nzm	-3525
oge	-3526
ogl	-3527
ogm	-3528
ois	-3529
omt	-3530
opz	-3531
owe	-3532
oww	-3533
qaw	-3534
qio	-3535
qjg	-3536
qjj	-3537
qjw	-3538
qkk	-3539
qmr	-3540
qpw	-3541
qpy	-3542
qrx	-3543
qsg	-3544
qsw	-3545
qys	-3546
ser	-3547
tae	-3548
ten	-3549
tep	-3550
tgz	-3551
tja	-3552
uba	-3553
ugq	-3554
umb	-3555
urv	-3556
usl	-3557
usy	-3558
uvd	-3559
uzr	-3560
vee	-3561
vfz	-3562
vgg	-3563
vgr	-3564
vim	-3565
vjm	-3566
vmr	-3567
vsm	-3568
vzc	-3569
vze	-3570
wji	-3571
xen	-3572
xgd	-3573
xgs	-3574
xri	-3575
xtr	-3576
xwn	-3577
xyj	-3578
xzg	-3579
▁236	-3580
▁307	-3581
▁390	-3582
▁402	-3583
▁410	-3584
▁415	-3585
▁451	-3586
▁475	-3587
▁490	-3588
▁546	-3589
▁554	-3590
▁603	-3591
▁677	-3592
+104?	-3593
+127?	-3594
+136?	-3595
+143?	-3596
+145?	-3597
+152?	-3598
+156?	-3599
+168?	-3600
+170?	-3601
+180?	-3602
+185?	-3603
+352?	-3604
+358?	-3605
+379?	-3606
+509?	-3607
+514?	-3608
+528?	-3609
+534?	-3610
+554?	-3611
+566?	-3612
+810?	-3613
+853?	-3614
+866?	-3615
+884?	-3616
▁1026	-3617
▁1031	-3618
▁1060	-3619
▁1066	-3620
▁1099	-3621
▁1130	-3622
▁1167	-3623
▁1238	-3624
cgc	-3625
cgp	-3626
cje	-3627
cjy	-3628
cmh	-3629
cok	-3630
cpn	-3631
cwa	-3632
cwb	-3633
cyt	-3634
czs	-3635
dbi	-3636
dbr	-3637
dej	-3638
dgb	-3639
dgo	-3640
dia	-3641
dig	-3642
dih	-3643
dja	-3644
dmm	-3645
dmr	-3646
dpr	-3647
drr	-3648
drv	-3649
drw	-3650
dsd	-3651
dwp	-3652
dye	-3653
dym	-3654
dzs	-3655
dzz	-3656
hbr	-3657
hgw	-3658
him	-3659
hiu	-3660
hjh	-3661
hmb	-3662
hmp	-3663
hpw	-3664
hrf	-3665
hrn	-3666
hrs	-3667
hwb	-3668
hwh	-3669
hws	-3670
hzj	-3671
hzp	-3672
kac	-3673
kbv	-3674
kht	-3675
kic	-3676
kjj	-3677
kld	-3678
kpg	-3679
kpr	-3680
kss	-3681
kwp	-3682
kym	-3683
kzm	-3684
lab	-3685
lbs	-3686
lby	-3687
lga	-3688
lgy	-3689
ljg	-3690
lpd	-3691
lsr	-3692
lwd	-3693
lym	-3694
lyw	-3695
nbb	-3696
nbe	-3697
nee	-3698
nez	-3699
ngp	-3700
nwl	-3701
nys	-3702
nyy	-3703
nzk	-3704
nzp	-3705
nzt	-3706
obr	-3707
oef	-3708
off	-3709
ofl	-3710
ofm	-3711
ogj	-3712
oih	-3713
oii	-3714
oir	-3715
ojb	-3716
ojf	-3717
omf	-3718
omp	-3719
orp	-3720
osj	-3721
ozw	-3722
qeg	-3723
qfm	-3724
qhn	-3725
qif	-3726
qii	-3727
qmj	-3728
qra	-3729
qrt	-3730
qvk	-3731
qwr	-3732
qyg	-3733
qyh	-3734
qyw	-3735
tfe	-3736
tgf	-3737
tir	-3738
tjr	-3739
tmv	-3740
tpf	-3741
tsj	-3742
ubb	-3743
ubz	-3744
ufr	-3745
ugo	-3746
ugz	-3747
uii	-3748
umj	-3749
uod	-3750
upi	-3751
urm	-3752
usa	-3753
usb	-3754
usp	-3755
uvh	-3756
uzs	-3757
ves	-3758
vey	-3759
vgw	-3760
vpr	-3761
vrb	-3762
vss	-3763
xew	-3764
xfi	-3765
xgf	-3766
xhn	-3767
xmb	-3768
xou	-3769
xpa	-3770
xpi	-3771
xpx	-3772
xpy	-3773
xrj	-3774
xym	-3775
xze	-3776
▁381	-3777
▁382	-3778
▁411	-3779
▁448	-3780
▁467	-3781
▁478	-3782
▁482	-3783
▁508	-3784
▁549	-3785
▁557	-3786
▁564	-3787
▁569	-3788
▁619	-3789
+100?	-3790
+164?	-3791
+348?	-3792
+361?	-3793
+380?	-3794
+510?	-3795
+522?	-3796
+598?	-3797
+838?	-3798
+847?	-3799
+849?	-3800
+861?	-3801
+880?	-3802
▁1023	-3803
▁1078	-3804
▁1104	-3805
▁1108	-3806
▁1120	-3807
▁1153	-3808
▁1178	-3809
▁1224	-3810
▁1251	-3811
▁1255	-3812
cay	-3813
cee	-3814
cfy	-3815
cju	-3816
clh	-3817
coh	-3818
cpp	-3819
csr	-3820
cvo	-3821
cwm	-3822
cyw	-3823
dab	-3824
daf	-3825
dai	-3826
das	-3827
del	-3828
dey	-3829
dfa	-3830
dfb	-3831
dgp	-3832
dpt	-3833
dra	-3834
dsj	-3835
dvt	-3836
dwz	-3837
dze	-3838
dzi	-3839
fea	-3840
hap	-3841
hba	-3842
hbf	-3843
hee	-3844
hgd	-3845
hin	-3846
hip	-3847
hrp	-3848
hrw	-3849
hst	-3850
hwa	-3851
hwk	-3852
hyg	-3853
hys	-3854
hze	-3855
hzw	-3856
kgj	-3857
kjg	-3858
kjy	-3859
kon	-3860
kpm	-3861
krf	-3862
kri	-3863
krp	-3864
kwk	-3865
lej	-3866
lem	-3867
lfa	-3868
lfe	-3869
lfz	-3870
lgg	-3871
ljb	-3872
ljn	-3873
lmf	-3874
lmj	-3875
lms	-3876
lpa	-3877
lpw	-3878
lrf	-3879
lrr	-3880
lrw	-3881
lsb	-3882
lwr	-3883
lza	-3884
lzz	-3885
nao	-3886
nap	-3887
nbz	-3888
nei	-3889
nfs	-3890
ngh	-3891
nie	-3892
nim	-3893
njm	-3894
nmy	-3895
npb	-3896
nrb	-3897
nrt	-3898
nwn	-3899
nyw	-3900
oak	-3901
oby	-3902
ogi	-3903
ogu	-3904
oie	-3905
ore	-3906
ori	-3907
owo	-3908
ozb	-3909
qai	-3910
qbp	-3911
qea	-3912
qee	-3913
qia	-3914
qmm	-3915
qpa	-3916
qrf	-3917
qsi	-3918
qwi	-3919
qye	-3920
qzd	-3921
qzs	-3922
qzx	-3923
taw	-3924
tez	-3925
tfj	-3926
tga	-3927
tgw	-3928
tib	-3929
tie	-3930
tmr	-3931
tpa	-3932
tpg	-3933
try	-3934
tsb	-3935
tsm	-3936
twp	-3937
tww	-3938
tyb	-3939
tzj	-3940
uam	-3941
ubj	-3942
uet	-3943
uey	-3944
uix	-3945
uja	-3946
ujl	-3947
umg	-3948
upa	-3949
upy	-3950
urf	-3951
usm	-3952
uwa	-3953
uwe	-3954
uwp	-3955
uym	-3956
uze	-3957
vae	-3958
vaj	-3959
vba	-3960
vbm	-3961
vfx	-3962
vgz	-3963
vir	-3964
vjc	-3965
vpb	-3966
vrd	-3967
vwt	-3968
vzm	-3969
vzo	-3970
xbf	-3971
xbp	-3972
xef	-3973
xey	-3974
xjz	-3975
xpw	-3976
xpz	-3977
+19?	-3978
▁308	-3979
▁354	-3980
▁370	-3981
▁409	-3982
▁413	-3983
▁416	-3984
▁423	-3985
▁494	-3986
▁520	-3987
▁631	-3988
+114?	-3989
+183?	-3990
+307?	-3991
+324?	-3992
+329?	-3993
+341?	-3994
+378?	-3995
+506?	-3996
+511?	-3997
+555?	-3998
+562?	-3999
+573?	-4000
+575?	-4001
+803?	-4002
+806?	-4003
+830?	-4004
+862?	-4005
+889?	-4006
▁1076	-4007
▁1097	-4008
▁1100	-4009
▁1103	-4010
▁1113	-4011
▁1125	-4012
▁1126	-4013
▁1134	-4014
▁1136	-4015
▁1148	-4016
▁1171	-4017
▁1200	-4018
▁1217	-4019
▁1252	-4020
caf	-4021
cam	-4022
cfa	-4023
cff	-4024
cfg	-4025
cgr	-4026
ciu	-4027
cjj	-4028
clu	-4029
cmb	-4030
coc	-4031
cpi	-4032
cpr	-4033
cyz	-4034
dag	-4035
djn	-4036
djz	-4037
dmw	-4038
doh	-4039
dpi	-4040
dpp	-4041
dps	-4042
dpu	-4043
drb	-4044
drp	-4045
dsb	-4046
dvc	-4047
dzk	-4048
dzt	-4049
hab	-4050
hbg	-4051
hbj	-4052
hef	-4053
hei	-4054
hfx	-4055
hgr	-4056
hmm	-4057
hpr	-4058
hre	-4059
hwz	-4060
kbm	-4061
kfr	-4062
khn	-4063
klv	-4064
kpp	-4065
krh	-4066
krw	-4067
ksg	-4068
ksp	-4069
ksw	-4070
kzg	-4071
lfg	-4072
lgs	-4073
lji	-4074
ljt	-4075
ljy	-4076
lrs	-4077
lso	-4078
lwx	-4079
lwy	-4080
lys	-4081
lyz	-4082
nbf	-4083
nbg	-4084
new	-4085
nfa	-4086
nfe	-4087
ngf	-4088
nit	-4089
njy	-4090
npr	-4091
nst	-4092
nww	-4093
nyp	-4094
nyz	-4095
obi	-4096
oee	-4097
ofe	-4098
ofg	-4099
ofr	-4100
ogb	-4101
ogg	-4102
oig	-4103
opa	-4104
ops	-4105
oss	-4106
owa	-4107
owj	-4108
oya	-4109
oyl	-4110
ozs	-4111
qal	-4112
qbb	-4113
qgi	-4114
qgl	-4115
qjs	-4116
qmf	-4117
qpi	-4118
qqq	-4119
qsa	-4120
qtn	-4121
qze	-4122
qzh	-4123
tap	-4124
tbr	-4125
tgj	-4126
tgs	-4127
tmm	-4128
tps	-4129
tpv	-4130
twr	-4131
tyi	-4132
tzs	-4133
uaa	-4134
uaf	-4135
uar	-4136
uhh	-4137
uje	-4138
upg	-4139
urr	-4140
usg	-4141
uto	-4142
uyi	-4143
uzd	-4144
vao	-4145
vep	-4146
vez	-4147
vje	-4148
vjy	-4149
vrn	-4150
vsg	-4151
vsw	-4152
vwj	-4153
vwz	-4154
vzd	-4155
vzh	-4156
vzz	-4157
xaa	-4158
xck	-4159
xfj	-4160
xjk	-4161
xmc	-4162
xmp	-4163
xsm	-4164
xwr	-4165
xws	-4166
xyb	-4167
▁241	-4168
▁266	-4169
▁282	-4170
▁288	-4171
▁320	-4172
▁340	-4173
▁343	-4174
▁359	-4175
▁375	-4176
▁376	-4177
▁378	-4178
▁399	-4179
▁417	-4180
▁424	-4181
▁459	-4182
▁460	-4183
▁518	-4184
▁541	-4185
▁599	-4186
+141?	-4187
+144?	-4188
+167?	-4189
+189?	-4190
+314?	-4191
+571?	-4192
▁1032	-4193
▁1058	-4194
▁1093	-4195
▁1095	-4196
▁1105	-4197
▁1118	-4198
▁1123	-4199
▁1128	-4200
▁1164	-4201
▁1168	-4202
▁1173	-4203
▁1218	-4204
▁1233	-4205
▁1242	-4206
▁1254	-4207
▁1265	-4208
▁1293	-4209
▁1295	-4210
▁1334	-4211
bzj	-4212
caa	-4213
cea	-4214
cem	-4215
cfe	-4216
cgf	-4217
cgo	-4218
cgy	-4219
cma	-4220
cmk	-4221
cnt	-4222
cpe	-4223
crz	-4224
cvu	-4225
czh	-4226
dbb	-4227
dbs	-4228
den	-4229
dgi	-4230
dgy	-4231
dho	-4232
dii	-4233
djp	-4234
dme	-4235
dmj	-4236
dmz	-4237
dpj	-4238
drl	-4239
drz	-4240
dsc	-4241
dvn	-4242
hal	-4243
hfj	-4244
hfp	-4245
hgy	-4246
hmj	-4247
hmy	-4248
hpz	-4249
hrg	-4250
hss	-4251
hwg	-4252
hza	-4253
iir	-4254
kbf	-4255
kbl	-4256
kbo	-4257
kee	-4258
kep	-4259
kfj	-4260
kgw	-4261
kgz	-4262
kms	-4263
krb	-4264
ksy	-4265
kyg	-4266
lai	-4267
lbf	-4268
lfn	-4269
lgb	-4270
lme	-4271
lmw	-4272
lpv	-4273
lri	-4274
lsk	-4275
lsy	-4276
lzo	-4277
nae	-4278
nfv	-4279
ngw	-4280
nja	-4281
njr	-4282
nmi	-4283
nmv	-4284
npe	-4285
nsa	-4286
nsr	-4287
nws	-4288
nwt	-4289
nyk	-4290
nzf	-4291
oay	-4292
obm	-4293
oic	-4294
oif	-4295
oil	-4296
ojj	-4297
ojz	-4298
omj	-4299
oru	-4300
oyg	-4301
ozo	-4302
qar	-4303
qba	-4304
qep	-4305
qlx	-4306
qpc	-4307
qpg	-4308
qph	-4309
qps	-4310
qzt	-4311
sei	-4312
tbj	-4313
tis	-4314
tpr	-4315
tpz	-4316
tsa	-4317
tsw	-4318
tyz	-4319
uah	-4320
uao	-4321
ueg	-4322
uep	-4323
ufs	-4324
uft	-4325
ugi	-4326
ugt	-4327
uif	-4328
ujp	-4329
ulv	-4330
umf	-4331
upw	-4332
uye	-4333
uys	-4334
uzp	-4335
vas	-4336
vbf	-4337
vbw	-4338
vfm	-4339
vil	-4340
vmb	-4341
vsn	-4342
vsp	-4343
vwm	-4344
vyh	-4345
vyl	-4346
vzb	-4347
xao	-4348
xbb	-4349
xej	-4350
xem	-4351
xfs	-4352
xgu	-4353
xiu	-4354
xjw	-4355
xmn	-4356
xmz	-4357
xon	-4358
xvk	-4359
xwl	-4360
xwt	-4361
xyw	-4362
xzi	-4363
xzq	-4364
+15?	-4365
▁196	-4366
▁239	-4367
▁292	-4368
▁351	-4369
▁364	-4370
▁397	-4371
▁412	-4372
▁426	-4373
▁447	-4374
▁464	-4375
▁479	-4376
▁480	-4377
▁481	-4378
▁491	-4379
▁522	-4380
▁559	-4381
▁563	-4382
+159?	-4383
+193?	-4384
+373?	-4385
+526?	-4386
+591?	-4387
+801?	-4388
+842?	-4389
+893?	-4390
+898?	-4391
▁1000	-4392
▁1071	-4393
▁1114	-4394
▁1131	-4395
▁1166	-4396
▁1170	-4397
▁1172	-4398
▁1185	-4399
▁1230	-4400
▁1237	-4401
▁1353	-4402
+8?	-4403
cao	-4404
cbb	-4405
cet	-4406
cez	-4407
cgj	-4408
cgk	-4409
chn	-4410
cjq	-4411
cmf	-4412
cml	-4413
cmr	-4414
cpb	-4415
csa	-4416
csk	-4417
cvn	-4418
cwh	-4419
cwy	-4420
cyb	-4421
czr	-4422
czw	-4423
deg	-4424
dgr	-4425
djk	-4426
dmb	-4427
dpe	-4428
dpy	-4429
drf	-4430
dsg	-4431
dww	-4432
dyn	-4433
dyz	-4434
dzx	-4435
haa	-4436
hai	-4437
han	-4438
hbm	-4439
hbs	-4440
heb	-4441
hfb	-4442
hgi	-4443
hgo	-4444
hgt	-4445
hig	-4446
hjd	-4447
hjl	-4448
hrm	-4449
hrr	-4450
hsa	-4451
hsr	-4452
hsy	-4453
hwj	-4454
hwm	-4455
hyb	-4456
kbg	-4457
kbn	-4458
kbp	-4459
ker	-4460
kez	-4461
kgg	-4462
kis	-4463
kix	-4464
kmi	-4465
knd	-4466
knh	-4467
kpz	-4468
krj	-4469
kth	-4470
kvk	-4471
kyr	-4472
kze	-4473
lbw	-4474
lee	-4475
les	-4476
let	-4477
lfh	-4478
lfl	-4479
lje	-4480
ljf	-4481
ljj	-4482
ljo	-4483
ljw	-4484
lmr	-4485
lpu	-4486
lre	-4487
lwv	-4488
lzm	-4489
nbr	-4490
nbt	-4491
nea	-4492
nef	-4493
nej	-4494
ngj	-4495
nia	-4496
nib	-4497
njt	-4498
npi	-4499
nso	-4500
nsy	-4501
nya	-4502
nzr	-4503
oab	-4504
oav	-4505
oei	-4506
oim	-4507
ojw	-4508
omc	-4509
orh	-4510
osg	-4511
osv	-4512
owz	-4513
oyb	-4514
ozg	-4515
qag	-4516
qdu	-4517
qew	-4518
qfw	-4519
qgx	-4520
qhq	-4521
qht	-4522
qiy	-4523
qjb	-4524
qje	-4525
qjn	-4526
qlo	-4527
qmb	-4528
qov	-4529
qss	-4530
qtd	-4531
qwm	-4532
qyi	-4533
tes	-4534
tge	-4535
tia	-4536
tjm	-4537
tmc	-4538
tmw	-4539
trb	-4540
trj	-4541
tss	-4542
twb	-4543
twm	-4544
tws	-4545
tyk	-4546
tze	-4547
tzg	-4548
ubm	-4549
ubv	-4550
ubw	-4551
ued	-4552
ufg	-4553
uge	-4554
ugp	-4555
ujf	-4556
ulk	-4557
ump	-4558
utu	-4559
uwm	-4560
uzy	-4561
vaq	-4562
vaz	-4563
vbb	-4564
vef	-4565
vei	-4566
vfw	-4567
vmj	-4568
vrf	-4569
vrl	-4570
vrs	-4571
vsr	-4572
vsy	-4573
vys	-4574
vyv	-4575
xay	-4576
xaz	-4577
xbq	-4578
xgn	-4579
xir	-4580
xjg	-4581
xjm	-4582
xjs	-4583
xma	-4584
xml	-4585
xps	-4586
xvc	-4587
xvv	-4588
xwg	-4589
xye	-4590
xzo	-4591
+51?	-4592
▁324	-4593
▁325	-4594
▁334	-4595
▁336	-4596
▁373	-4597
▁387	-4598
▁392	-4599
▁425	-4600
▁432	-4601
▁450	-4602
▁488	-4603
▁493	-4604
▁497	-4605
▁519	-4606
▁661	-4607
▁749	-4608
+133?	-4609
+388?	-4610
+393?	-4611
+578?	-4612
+581?	-4613
▁1159	-4614
▁1179	-4615
▁1192	-4616
▁1199	-4617
▁1201	-4618
▁1232	-4619
▁1261	-4620
▁1263	-4621
▁1314	-4622
▁1350	-4623
cag	-4624
can	-4625
ceg	-4626
cei	-4627
cfb	-4628
cir	-4629
ciz	-4630
cjc	-4631
cjr	-4632
cmm	-4633
cmt	-4634
cnn	-4635
csy	-4636
ctt	-4637
cwe	-4638
cyi	-4639
cyq	-4640
dam	-4641
dao	-4642
dem	-4643
dfd	-4644
dms	-4645
dnc	-4646
dok	-4647
dsf	-4648
dvd	-4649
dyd	-4650
dyv	-4651
dzb	-4652
ham	-4653
hao	-4654
hfh	-4655
hga	-4656
hgh	-4657
hir	-4658
hjz	-4659
hyr	-4660
hyu	-4661
hzs	-4662
kam	-4663
kay	-4664
kby	-4665
ket	-4666
kfg	-4667
kfn	-4668
kiu	-4669
kjr	-4670
kmp	-4671
kpt	-4672
kpw	-4673
kpy	-4674
kwv	-4675
lfv	-4676
lgr	-4677
lic	-4678
lij	-4679
ljp	-4680
lsi	-4681
lsm	-4682
lwj	-4683
lws	-4684
lww	-4685
lyg	-4686
nav	-4687
nfp	-4688
nge	-4689
nif	-4690
nis	-4691
niy	-4692
nmg	-4693
nmm	-4694
nrg	-4695
nrl	-4696
nrm	-4697
nrz	-4698
nsh	-4699
nzi	-4700
ofw	-4701
ogp	-4702
ogs	-4703
omi	-4704
ope	-4705
opr	-4706
osf	-4707
osy	-4708
oyt	-4709
oyz	-4710
oza	-4711
ozj	-4712
psi	-4713
qbc	-4714
qbu	-4715
qei	-4716
qes	-4717
qfb	-4718
qft	-4719
qgz	-4720
qip	-4721
qja	-4722
qjz	-4723
qod	-4724
qpj	-4725
qsb	-4726
qsd	-4727
qsv	-4728
qwb	-4729
qzr	-4730
tax	-4731
tbs	-4732
tea	-4733
tef	-4734
teh	-4735
tfy	-4736
tpj	-4737
tpp	-4738
trr	-4739
uas	-4740
ueb	-4741
uef	-4742
ufc	-4743
ugh	-4744
ujt	-4745
uln	-4746
uma	-4747
umz	-4748
uoh	-4749
uol	-4750
uov	-4751
urj	-4752
urw	-4753
uvt	-4754
uwg	-4755
uwj	-4756
uwn	-4757
uwx	-4758
uyg	-4759
uyr	-4760
uyz	-4761
van	-4762
vbi	-4763
vbp	-4764
vby	-4765
veg	-4766
vex	-4767
viy	-4768
vjz	-4769
vpe	-4770
vpo	-4771
vpv	-4772
vrm	-4773
vrw	-4774
vye	-4775
vzl	-4776
xae	-4777
xag	-4778
xat	-4779
xbw	-4780
xdk	-4781
xft	-4782
xiw	-4783
xjf	-4784
xlx	-4785
xmg	-4786
xmw	-4787
xmy	-4788
xnq	-4789
xpk	-4790
xra	-4791
xtf	-4792
xwj	-4793
+18?	-4794
+39?	-4795
▁212	-4796
▁237	-4797
▁240	-4798
▁281	-4799
▁311	-4800
▁317	-4801
▁321	-4802
▁335	-4803
▁361	-4804
▁363	-4805
▁366	-4806
▁401	-4807
▁407	-4808
▁420	-4809
▁438	-4810
▁461	-4811
▁485	-4812
▁486	-4813
▁487	-4814
▁527	-4815
▁718	-4816
+161?	-4817
+178?	-4818
+195?	-4819
+339?	-4820
+561?	-4821
+593?	-4822
+816?	-4823
+867?	-4824
+874?	-4825
▁1035	-4826
▁1073	-4827
▁1088	-4828
▁1091	-4829
▁1098	-4830
▁1117	-4831
▁1144	-4832
▁1151	-4833
▁1163	-4834
▁1195	-4835
▁1202	-4836
▁1231	-4837
▁1250	-4838
▁1319	-4839
▁1339	-4840
▁1376	-4841
cae	-4842
caj	-4843
cap	-4844
cbf	-4845
cek	-4846
cex	-4847
cgw	-4848
civ	-4849
cjw	-4850
clq	-4851
crn	-4852
crw	-4853
csl	-4854
cwk	-4855
daj	-4856
dfh	-4857
dfz	-4858
dhk	-4859
dmi	-4860
dpb	-4861
dpl	-4862
drg	-4863
dri	-4864
dsa	-4865
dsr	-4866
dsw	-4867
dsx	-4868
dyp	-4869
dza	-4870
dzp	-4871
hej	-4872
hfn	-4873
hfr	-4874
hnn	-4875
hpl	-4876
hro	-4877
hsh	-4878
hsi	-4879
hyh	-4880
hyv	-4881
hyy	-4882
hzr	-4883
kan	-4884
kea	-4885
kft	-4886
kfx	-4887
kgs	-4888
kiy	-4889
kjp	-4890
kll	-4891
kmb	-4892
kme	-4893
kmw	-4894
kpv	-4895
krg	-4896
krr	-4897
ksq	-4898
kwc	-4899
kya	-4900
kyc	-4901
kyp	-4902
kzt	-4903
laz	-4904
lbl	-4905
lbp	-4906
lpn	-4907
lrq	-4908
lsv	-4909
lwp	-4910
lyk	-4911
lzp	-4912
lzy	-4913
nfb	-4914
nfj	-4915
nfk	-4916
nir	-4917
njg	-4918
nmc	-4919
nrx	-4920
nsg	-4921
nsj	-4922
nye	-4923
nyj	-4924
oag	-4925
obc	-4926
obe	-4927
obg	-4928
obt	-4929
ofa	-4930
ofv	-4931
ofz	-4932
oin	-4933
omg	-4934
omy	-4935
owl	-4936
oys	-4937
pre	-4938
qbe	-4939
qbg	-4940
qcc	-4941
qen	-4942
qff	-4943
qgr	-4944
qgs	-4945
qjf	-4946
qjo	-4947
qmi	-4948
qmy	-4949
qol	-4950
qon	-4951
qvc	-4952
teg	-4953
tjb	-4954
tje	-4955
tjo	-4956
tjp	-4957
tjt	-4958
tmz	-4959
tsc	-4960
twy	-4961
tzp	-4962
uaj	-4963
uau	-4964
ubc	-4965
uei	-4966
ufy	-4967
ugu	-4968
uis	-4969
ujc	-4970
ujg	-4971
umi	-4972
umy	-4973
uno	-4974
upv	-4975
urp	-4976
uww	-4977
uzf	-4978
uzo	-4979
uzq	-4980
vau	-4981
vbu	-4982
vfe	-4983
vfi	-4984
vfr	-4985
vgc	-4986
vmk	-4987
