<pad>	0
<unk>	0
<s>	0
</s>	0
co	-0
in	-1
▁co	-2
al	-3
ti	-4
▁t	-5
er	-6
on	-7
▁s	-8
tion	-9
an	-10
fo	-11
is	-12
▁con	-13
ation	-14
ec	-15
el	-16
ex	-17
id	-18
it	-19
ld	-20
pr	-21
pu	-22
ra	-23
▁d	-24
▁h	-25
▁m	-26
▁v	-27
▁w	-28
all	-29
and	-30
for	-31
ine	-32
ing	-33
▁	-34
i	-35
t	-36
n	-37
o	-38
l	-39
e	-40
a	-41
r	-42
s	-43
c	-44
d	-45
p	-46
f	-47
m	-48
h	-49
u	-50
g	-51
v	-52
b	-53
w	-54
x	-55
y	-56
j	-57
k	-58
z	-59
